{
  "Angriff": "Zeigefinger aneinandergelegt, restliche Finger verschränkt: Pistole. Oft auf den Tisch gelegt. Zeigt auf den Angegriffenen.",
  "Wir müssen eine gemeinsame Lösung finden": "Die Fingerspitzen zusammen. Immer nur kurz lösen. Steht für Verbindung der verschiedenen Interessen (wie finden wir etwas, das für alle passt?), aber dank Simpsons auch für Mr. Burns und dank Merkel für intrigante Politik aus dem Hintergrund :)",
  "Fromm": "Handflächen zusammen oder Hände verschränkt, vor der Brust (im Schoß funktioniert nur, wenn wir nicht am Tisch sitzen, weil es die restliche Haltung zu wenig beeinflusst – vergleiche Schüchtern).",
  "Innere Spannung": "Fäuste. Sollten sichtbar sein, z.B. auf dem Tisch liegend. Wenn die Anspannung steigt, können sie fester gespannt werden und auch mal auf den Tisch stoßen.",
  "Aktive Abwehr": "Handflächen nach außen zu den SpielerInnen, Hände gerade, Finger aneinander. Immer wieder heben, wenn irgendwas den Charakter betreffen könnte.",
  "Abstand": "Arme vor der Brust verschränkt. „Ich schau mir erstmal genau an, um was es geht, bevor ich entscheide, ob ich mich darauf einlasse.“",
  "Ausladend": "Große Gesten, jeden Satz mit einer weit ausladenden Geste unterstreichen. Darf sich auch gerne widersprechen (meist hat der Körper recht; Beispiel: Da vorne dann nach links!, zeigt mit dem ganzen Arm nach rechts). Clichéhaft bei Südländern, ich habe es aber auch schon bei Bayern sehr plastisch erlebt.",
  "Eng": "Die Hände immer zwischen den Schultern und nah am Körper lassen. Traut sich nicht, aus sich raus zu gehen. Kann sehr gut mit Essen verbunden werden (Hände parallel, berühren sich fast, Ellenbogen am Körper)",
  "Shaolin": "Eine Hand vor der Brust, Zeige- und Mittelfinger zeigen nach oben, Ring- und kleiner Finger gebeugt. Die andere frei verwenden. Klassische Kampfsportlerhaltung in der Diskussion.",
  "Hände kneten": "Beide Hände sichtbar. Eine Hand hält die andere, knetet sie. Unsicherheit.",
  "Festhalten": "Am Stuhl festhalten, Beine überkreuzt. Ich gehe hier nicht weg.",
  "Deprimiert": "Kopf hängenlassen, jede Reaktion schwach. Bewegungen zwischendrin abbrechen bringt ja eh nichts."
}