[
  {
    "name": "Bettler",
    "text": "Als die SC durch die Straßen gehen, entdecken sie in kurzer Entfernung einen Menschen (CHAR0) in unsauberer Kleidung, dieser hebt den Kopf und schaut in Richtung der SC. Nach einem kurzem Zögern wendet er sich komplett und geht auf die SC zu.NEWLINE Er möchte nach etwas Geldfragen, um sich eine Fahrkarte zu seiner Tochter (CHAR1) zu kaufen, welche heute Geburtstag hat.NEWLINE Er wird sich vermutlich schnell vertrösten lassen und sich neue Opfer suchen.",
    "nscConditions": [
      {
        "art": "Human",
        "beschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschmutzte ",
          "verschlissene "
        ],
        "NICHTbeschreibungFrisur": [
          "gefärbt",
          "hochgestylt"
        ],
        "NICHTalter": [
          "gerade Volljährig",
          "ende 50",
          "über 60"
        ]
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "nachname": "CHAR0.nachname"
      }
    ]
  },
  {
    "name": "Ordnungsamt",
    "text": "Die Beamten Herr (CHAR0) und Frau (CHAR1) vom Ordnungsamt kontrollieren die SC. Sie tragen dunkelblaue Jacken und Hosen, die Uniform.NEWLINE Ist die Gruppe auffällig? Können sich die SC ausweisen? Wird nach ihnen gesucht?NEWLINE Flieht die Gruppe: verfolgen die Beamten die SC bis zu 2 Straßenecken, danach ggf. Fahndung.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er",
        "beschreibungKleidung": [
          "Arbeits-"
        ],
        "beschreibungKleidungsFarbe": [
          "dunklen"
        ]
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "beschreibungKleidung": [
          "Arbeits-"
        ],
        "beschreibungKleidungsFarbe": [
          "dunklen"
        ]
      }
    ]
  },
  {
    "name": "Ortsfremder Autofahrer",
    "text": "Ein dunkler Geländewagen ist schon zweimal an den SC vorbeigefahren und kommt gerade das 3. mal an. Diesmal von Hinten. Und er wird langsamer. Er hält neben den SC an und öffnet das Fenster.NEWLINE Im Geländewagen sitzt eine verzweifelt schauende Frau (CHAR0), welche ihren Sohn (CHAR1) zu dem Geburtstag von einem Freund (CHAR2) fahren wollte, aber das Navi geht nicht. Deshalb sucht sie schon fast eine Stunde.NEWLINE Der Sohn quengelt derweil vor sich hin.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "sie",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschmutzte ",
          "verschlissene "
        ]
      },
      {
        "art": "Human",
        "pronomen": "er",
        "nachname": "CHAR0.nachname",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschmutzte ",
          "verschlissene "
        ]
      },
      {
        "art": "Human",
        "pronomen": "er"
      }
    ]
  },
  {
    "name": "Schläger",
    "text": "Das Rudel wird von einer Straßengang eingekreist und überfallen. Dabei sind die SC erst in der Überzahl, merken jedoch erst zu spät, dass sie umzingelt sind.NEWLINE Da dies jedoch nur Menschen sind, fliehen sie recht schnell und lassen sich auch schnell einschüchtern. Wenn die SC weniger werhaft aussehen, sind sie etwas mutiger.NEWLINE(Anzahl der Schläger variieren, hier ein paar Beispiele:)NEWLINE (CHAR0)NEWLINE (CHAR1)NEWLINE (CHAR2)NEWLINE (CHAR3)NEWLINE (CHAR4)NEWLINE (CHAR5)NEWLINE (CHAR6)NEWLINE (CHAR7)NEWLINE (CHAR8)NEWLINE (CHAR9)NEWLINE (CHAR10)",
    "nscConditions": [
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ],
        "Powerlevel": 3
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30",
          "anfang 30",
          "mitte 30"
        ]
      }
    ]
  },
  {
    "name": "Betrunkener",
    "text": "Als die SC gerade an einer Haustür vorbeigeht, fliegt diese auf und ein Mann (CHAR0) stolpert gegen die SC und fällt mit einem SC zu Boden.NEWLINE Er lallt nur Unverständliches. Dann richtet er sich auf und kramt in seiner Jackentasche. Er holt ein Schlüsselbund zum Vorschein und wirft dabei eine Schachtel Zigaretten auf den Boden. Ein unverständlicher Fluch und dann bückt der sich um sie aufzuheben. Erst beim zweiten Versuch gelingt es ihm.NEWLINE Er lehnt sich an das hier parkende Auto. Dann beginnt er Schlüssel auszuprobieren um das Auto zu öffnen. Er stutzt kurz, sieht sich um und geht dann zum nächsten Auto. Dieses öffnet er und steigt ein.NEWLINE Beim Ausparken streift er das andere Auto. Nach einiger Zeit hört man eine Vollbremsung und ein Scheppern.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschlissene "
        ]
      }
    ]
  },
  {
    "name": "Verirrtes Kind",
    "text": "Ein etwa dreijähriger Junge (CHAR0) steht plötzlich neben den SC und schaut sie erschreckt an. Dann fängt er an zu schluchzen und sieht sich hilfesuchend um.NEWLINE Er hat seine Mama (CHAR1) verloren und sucht sie.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschlissene "
        ]
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "nachname": "CHAR0.nachname",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschlissene "
        ]
      }
    ]
  },
  {
    "name": "Leiche",
    "text": "Irgendetwas stimmt nicht. Tod. In einer Seitengasse liegt ein roter Stiefel. Der Absatz ist umgeknickt.NEWLINE(Hier bietet sich ein Wahrnehmungswurf an.) In einem Altpapiercontainer daneben liegt eine Frauenleiche (CHAR0). Sie hat hervor gequollene Augen und dunkle Lippen. Ihr Tanktop hängt nur noch so gerade eben an ihr und man kann ihren BH sehen. Billig und freizügig.NEWLINE Ihr Minirock ist so kurz, dass man erkennt, das ihre Unterwäsche ein Set ist. Während ihr rechtes Bein noch im Stiefel steckt, ist ihr linkes nur noch von einer Netzstrumpfhose bedeckt.NEWLINE Sie wurde von ihrem Zuhälter (CHAR1) getötet, da sie einen Freund (CHAR2) gefunden hatte und mit ihm weggehen wollte.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "sie",
        "NICHTbeschreibungKleidung": [
          "Militär-",
          "alte ",
          "verschlissene "
        ]
      },
      {
        "art": "Human",
        "pronomen": "er",
        "NICHTbeschreibungKleidung": [
          "abgerissene ",
          "alte ",
          "verschlissene "
        ]
      },
      {
        "art": "Human",
        "pronomen": "er"
      }
    ]
  },
  {
    "name": "Bewusstlose Person",
    "text": "Als ein SC den Blick zur Seite schweifen lässt, fällt ihr eine Hand auf, welche hinter einem Müllcontainer hervorragt; Ein junger Mann (CHAR0). Wenn das Rudel den jungen Mann untersucht (Medizinprobe) stellt es fest, dass er am Leben ist.NEWLINE Er ist blass und an seinem Hemdkragen ist etwas Blut. Es sind jedoch keine Wunden zu entdecken.NEWLINE Als er zu sich kommt erzählt er, dass er auf einer Party war und da einen echt heißen Typen kennengelernt hat. Allerdings ist die Party wohl ausgeufert und er hat zu viel getrunken. Er will nach Hause gehen um sich auszuschlafen.NEWLINE  Er wurde von einem Vampir (CHAR1) gebissen und liegen gelassen. Kann das Rudel die Verfolgung aufnehmen? Kommen sie überhaupt darauf, dass es ein Vampir war?",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30"
        ]
      },
      {
        "art": "vampir"
      }
    ]
  },
  {
    "name": "Vampir auf der Jagd",
    "text": "Das Rudel kann die Spur von einem Vampir (CHAR0) auf der Jagd aufnehmen.NEWLINE Stellen sie ihn zur Rede? Schlagen sie zu, bevor er trinken kann? Versucht er zu fliehen, oder zu verhandeln?NEWLINE Trinkt er von einem Ghul (CHAR1), der sein Blut freiwillig gibt?NEWLINE Vielleicht gibt er den SC auch noch Informationen zu den Geschehnissen in der Stadt.",
    "nscConditions": [
      {
        "art": "vampir"
      },
      {
        "art": "Human"
      }
    ]
  },
  {
    "name": "Gassi Geher",
    "text": "Den SC kommt eine Frau (CHAR0) mittleren Alters entgegen. Sie hat einen Deutschen Schäferhund(Rex) und einen Terrier(Cindy) dabei. Cindy zerrt und springt in eure Richtung und kläfft die SC an(ggf. Zornwurf). Während Rex euch argwöhnisch fixiert.NEWLINE Die Frau stämmt sich dagegen aber weicht nicht aus. Sie ruft, \"keine Sorge, außer einer großen Klappe macht sie nix, (CINDY jetzt sei endlich mal still)\".NEWLINE Als plötzlich der Wind dreht und nun von den SC zu den Hunden weht ändert Cindy schlagartig ihre Meinung und will fliehen, während Rex sich klein macht und seine unterwürfigste Haltung einnimmt.NEWLINE \"Na also, so ists Brav, (CINDY KOMM)\". Und so zieht sie ihre Hunde an vorbei.NEWLINE (Dieses Verhalten von den Tieren kann Aufmerksamkeit auf die SC ziehen, je nachdem wie viel Druck erzeugt werden soll, bzw. wer nach den SC sucht.)",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "sie",
        "NICHTalter": [
          "gerade Volljährig",
          "zwischen 40 und 50",
          "ende 50",
          "über 60"
        ]
      }
    ]
  },
  {
    "name": "Flyer Verteiler",
    "text": "Zwei Junge Frauen (CHAR0) und (CHAR1) mit großen Rucksäcken kommen auf das Rudel zu.NEWLINE Die Blonde spricht zuerst: \"Hey habt ihr kurz Zeit für mich?\" und ohne Zeit für eine Antwort zu lassen \"Es geht um eine kleine Umfrage. Ich krieg dafür dass ihr einen Fragebogen ausfüllt 5€. Könnt ihr mir dabei helfen mein Studium zu finanzieren? Es gibt auch für euch eine kleine Nettigkeit\"NEWLINE Sie und ihre Kollegin sind sehr aufdringlich und lassen sich nicht so einfach abwimmeln.NEWLINE Falls die SC einwilligen muss jeder einen Fragebogen ausfüllen und bekommt dafür ein Tütchen mit Gummibären.NEWLINE Falls sie nicht einwilligen wollen müssen sie sich Herausreden (Ausflüchte mit erhöhter Schwierigkeit).",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "sie",
        "beschreibungFrisur": [
          "blond"
        ],
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30"
        ]
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "alter": [
          "gerade Volljährig",
          "zwischen 20 und 30"
        ]
      }
    ]
  },
  {
    "name": "Sexarbeiter",
    "text": "Das Rudel hat sich auf den Straßenstrich verirrt und wird je nach Aussehen angegraben oder abwertend behandelt.NEWLINE Um Spannungen einzuführen kann ein handgreiflicher, unfreundlicher Freier (CHAR0) eingeführt werden,NEWLINE Oder ein Zuhälter (CHAR1),NEWLINE oder minderjährige Sexarbeiter(CHAR2).NEWLINE Lässt sich ein SC überreden? Greift das Rudel ein wenn ein Freier brutal wird? Wie reagieren die SC auf die Situation?",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "alter": [
          "gerade Volljährig"
        ]
      }
    ]
  },
  {
    "name": "Dealer",
    "text": "Die SC können beobachten, wie ein Dealer (CHAR0) Drogen verkauft.NEWLINE Greifen die SC nicht ein, können sie vielleicht durch einen minderjährigen Kunden (CHAR1) dazu gebracht werden.NEWLINE Stellen sie Käufer oder Kunden? Können sie den Verkäufer einschüchtern oder müssen sie ihn angreifen?",
    "nscConditions": [
      {
        "art": "Human"
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig"
        ]
      }
    ]
  },
  {
    "name": "Ehemaliger Lehrer / Mitschüler / Freund / Bekannter",
    "text": "Ein Bekannter (CHAR0) aus dem früheren Leben eines SC begegnet dem Rudel und erkennt den SC wieder.NEWLINE Was weiß er von dem Lebenswandel? Stellt er den SC zu Rede? Wurde der SC vermisst gemeldet? NEWLINE (Mit dieser Begegnung kann die Hintergrundgeschichte des SC in die Story verwoben werden. Oder es wird zumindest gezeigt, dass die Welt größer ist, als dass was die SC sehen)",
    "nscConditions": [
      {
        "art": "Human"
      }
    ]
  },
  {
    "name": "Junggesellen Abschied",
    "text": "Eine Gruppe laut gröhlender Männer nähert sich dem Rudel und bietet ihnen Alkohol an, wenn sie mitspielen.NEWLINE(Hier können jegliche Junggesellen-Aufgaben und Spiele eingebaut werden. ggf. Inklusive Sexueller Belästigung und/oder Schlägereien)NEWLINEBräutigam: (CHAR0)NEWLINEGäste:NEWLINE (CHAR1)NEWLINE (CHAR2)NEWLINE (CHAR3)NEWLINE (CHAR4)NEWLINE (CHAR5)NEWLINE (CHAR6)NEWLINE (CHAR7)NEWLINE (CHAR8)NEWLINE",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      },
      {
        "art": "Human",
        "pronomen": "er"
      }
    ]
  }
]