[
  {
    "name": "Wilderer",
    "text": "Das Rudel hört einen Schuss. Dabei wissen sie, dass der Jäger (CHAR0), welcher im hier zuständig ist (und auch Kinfolk ist), gerade nicht am Jagen ist.NEWLINE Wenn sich die SC in Richtung des Schusses bewegen, dann stoßen sie recht schnell auf zwei Männer (CHAR1) und (CHAR2), welche sich einem angeschossenen Wildschwein nähern.NEWLINE Das Tier ist noch nicht tot und zappelt noch. Der Schuss hat den Pansen und die Hüfte durchschlagen, abgesehen von dem Anblick sind sowohl das schmerzensröcheln, als auch der Gestank deutlich wahrnehmbar.NEWLINE Die beiden Männer beratschlagen laut ob das Fleisch noch zu gebrauchen ist, oder ob sie lieber ein neues Schwein suchen (ggf. Zornwurf).NEWLINE Beide tragen Gewehre, sind jedoch keine guten Schützen.",
    "nscConditions": [
      {
        "art": "Kinfolk"
      },
      {
        "art": "Human",
        "pronomen": "er",
        "beschreibungKleidung": [
          "alte ",
          "zweckmäßige "
        ],
        "beschreibungKleidungsFarbe": [
          "braunen",
          "tarnenden"
        ]
      },
      {
        "art": "Human",
        "pronomen": "er",
        "beschreibungKleidung": [
          "alte ",
          "zweckmäßige "
        ],
        "beschreibungKleidungsFarbe": [
          "braunen",
          "tarnenden"
        ]
      }
    ]
  },
  {
    "name": "Umweltsünder Spuren",
    "text": "Das Rudel stößt im Wald auf einen großen Berg Müll. Hier hat jemand (CHAR0) einen gesamten Hänger abgeladen. Darunter sind einige Elektrogeräte und Farbeimer und vieles mehr.NEWLINE Wenn das Rudel gründlich genug sucht(Nachforschen, erhöhter Schwierigkeit), können sie eine Adresse finden, welche jedoch aktuell nicht bewohnt ist.NEWLINE Der vorherige Mieter wollte seinen Müll scheinbar nicht mitnehmen.NEWLINE Je nachdem wieviel Zeit in dieser Begegnunge verbracht werden soll, kann das Rudel die neue Adresse ausfindig machen und sie befindet sich in Reichweite.",
    "nscConditions": [
      {
        "art": "Human"
      }
    ]
  },
  {
    "name": "Umweltsünder Täter",
    "text": "Das Rudel hört einiges an Geschepper und Geklirr. Wenn sie dem Nachgehen, stoßen sie auf ein Paar (CHAR0) und (CHAR1), welches gerade einiges an Müll von einem Anhänger herunterwirft und schiebt. Mitten Im Wald.NEWLINE Stellt das Rudel sie zu Rede? Eskaliert die Situation?",
    "nscConditions": [
      {
        "art": "Human"
      },
      {
        "art": "Human",
        "nachname": "CHAR0.nachname"
      }
    ]
  },
  {
    "name": "Pfadfinder",
    "text": "Es ist Gesang zu hören. Die Ursache ist eine größere Gruppe von Pfadfindern(3 mal 7) aus jeweils einem Jugendlichen und 6 Kindern.  Jeder von den Kindern trägt einen Stock mit Nagel dran und die Jugendlichen ziehen jeweils einen Bollerwagen.NEWLINE In den Wägen befindet sich schon einiges an Müll und die Kinder rennen umher und sammeln noch mehr ein.NEWLINE Die Menschen befinden sich im Revier der Septe, jedoch sammeln sie Müll, was etwas gutes ist.NEWLINE Können die SC die Pfadfinder freundlich in eine richtige Richtung lenken?NEWLINE Die 3 Fähnleinführer sind (CHAR0), (CHAR1) und (CHAR2).NEWLINE Von den Kindern treten die meisten nicht mit den SC in Kontakt, daher nur (CHAR3) und (CHAR4) als Beispiele.",
    "nscConditions": [
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig"
        ]
      },
      {
        "art": "Human",
        "alter": [
          "gerade Volljährig"
        ]
      },
      {
        "art": "Human",
        "pronomen": "er",
        "alter": [
          "gerade Volljährig"
        ]
      },
      {
        "art": "Human",
        "pronomen": "sie",
        "alter": [
          "gerade Volljährig"
        ]
      }
    ]
  },
  {
    "name": "Waldbrand",
    "text": "(Ein Wahrnehmungswurf könnte bestimmen, wie früh die SC den Brand bemerken)NEWLINE Es ist ein größerer Waldbrand, der von dem Rudel allein nicht gelöscht und nur mit großen Anstrengungen eingegrenzt werden kann. Mögliche Herangehensweisen:NEWLINE Schneise schlagen (Überleben um den besten Ort zu finden und Körperkraft und Widerstand, um genug Bäume zu fällen)NEWLINE Hilfe (von der Septe) holen (Sportlichkeit um schnell genug zu sein)NEWLINE Kontakt zu den Geistern aufnehmen (Geistersprache und ggf. Gnosis)NEWLINE etc.",
    "nscConditions": []
  },
  {
    "name": "Wanderer Pilzsucher",
    "text": "(Das Rudel stößt auf eine ältere Frau (CHAR0), mit einem Korb und einem Rucksack. In dem Korb liegt ein kleines Messer und ein Tuch.NEWLINE Sie klettert suchend über Wurzeln und Böschungen. Sie sucht nach Pilzen und lässt sich von irgendwelchen Halbstarken nicht verbieten, tiefer in den Wald(in Richtung Caern zu gehen).NEWLINE Wie können die SC sie davon abhalten, sich dem Caern weiter zu nähern.",
    "nscConditions": [
      {
        "art": "Human",
        "pronomen": "sie",
        "alter": [
          "zwischen 40 und 50",
          "ende 50",
          "über 60"
        ]
      }
    ]
  }
]