[
  {
    "name": "Plagengeist",
    "text": "Das Umbra wirkt unfreundlicher. Karger. Die Unreinheit verzehrt einen Gnosispunkt bei den SC. Die Zeit vergeht langsamer oder die SC verlieren ihr Zeitgefühl.NEWLINE Es riecht ungewohnt. Süßlich. Lecker.  Eine Spur Verwesung (Wahrnehmungswurf). Vor den SC erscheint ein Haufen von feinstem und wohlriechendem Essen.NEWLINE Braten, Speck, Pizza, Paradiesäpfel, Schokoladeneiscreme, Torte, Waffeln. Direkt an dem Berg hockt eine kleine Gestalt mit dem Rücken zu den SC. Die Gestalt schaufelt Essen mit beiden Händen zum Kopf und man hört schmatzen.NEWLINE Wenn sich das Rudel weiter nähert dreht sich die Gestalt ruckartig um und man sieht ein Gebilde wie bei einer Venusfliegenfalle.NEWLINE Ein Plagenngeist(CHAR0) das ist jedoch nur der Kopf, welche an einem schlangenartigem Hals aus dem Haufen zu ragen scheint. Der Haufen beginnt zu beben und sich auf das Rudel zu zubewegen.NEWLINE (ggf. die Stärke anpassen)",
    "nscConditions": [
      {
        "art": "Plagengeist",
        "adjectiv": [
          "dröhnende",
          "schändliche",
          "höllische",
          "fiese",
          "ruchlose",
          "aggressive",
          "verfressene",
          "verlockende",
          "leckere"
        ],
        "baneType": [
          "Plage der Völlerei",
          "Schlaraffenplage",
          "Fallenplage",
          "Plage des Genusses",
          "Plage der Sättigung",
          "Plage der List"
        ],
        "Powerlevel": 3
      }
    ]
  },
  {
    "name": "Umbrawahnsinn",
    "text": "Man hört eine Melodie. Trompeten, Marschtrommeln, Stampfende Füße.NEWLINE Direkt vor den SC ploppt ein Rosa Elefant auf. Ihm folgen in kurzem Abstand einige Weitere. Die Elefanten marschieren im Kreis um das herum.NEWLINE Jedes mal, wenn einer der SC aus dem Kreis ausbrechen will, versperren sie den Weg.NEWLINE(Handlungsvorschläge:)NEWLINEAngreifen -> Elefanten fliehen verärgert NEWLINEEinschüchtern -> Elefanten fliehenNEWLINEVerhandeln (Überreden/Manipulieren) -> Weg wird freigegebenNEWLINEChiminage anbieten (ein Kunststück wie im Zirkus) -> Geleit für die Reise durch das Umbragebiet",
    "nscConditions": [
      {
        "art": "Plagengeist",
        "adjectiv": [
          "dröhnende",
          "schändliche",
          "höllische",
          "fiese",
          "ruchlose",
          "aggressive",
          "verfressene",
          "verlockende",
          "leckere"
        ],
        "baneType": [
          "Plage der Völlerei",
          "Schlaraffenplage",
          "Fallenplage",
          "Plage des Genusses",
          "Plage der Sättigung",
          "Plage der List"
        ],
        "Powerlevel": 3
      }
    ]
  },
  {
    "name": "Wyrmkontakt",
    "text": "Wenn die SC seit einiger Zeit im Umbra unterwegs sind: Die SC bekommen ein wages Gefühl, dass sich irgendetwas geändert hat.NEWLINE(Wahrnehmung und Okkultismus mit erhöhter Schwierigkeit)NEWLINEab 3 Erfolge: Hintereingang in einen Wyrmbau NEWLINEEs sind keine Wyldnisgeister zu sehen. Aber auch keine Plagen. Seltsam. Nur einmal Blinzeln später erscheinen Schlieren in der Luft.NEWLINE Etwas riesiges. Etwas riesiges Wyrm-verseuchtes. Und es ist auf dem Weg ins diesseits. Irgendetwas scheint es anzuziehen. In weniger als einer Stunde wird es ankommen.NEWLINE Kiebitzen (der Todesgürtel ist hier extrem durchlässig): Man sieht 13 Tänzer in einem Raum sitzen, diese Tänzer sind über und über mit Blut beschmiert und mit Gedärmen behängt. In der Mitte ist ein Tänzer und die anderen sind in Spiralförmig um ihn herum angeordnet.NEWLINE Der mittlere Tänzer hat vor sich 3 blutige bündel liegen. Aus einem Davon guckt eine winzige Hand heraus. Zwei Finger sind abgerissen. An jeder der vier Wände hängt je ein Mann und eine Frau, mit großen Gleisnägeln an die Wand geschlagen.NEWLINE Die Gesichter sind gehäutet und die Brustkörbe sind aufgebrochen. In jeder Ecke des Raums brennt ein grünes Baalsfeuer.NEWLINE Die Tänzer sind alle in Meditation versunken.NEWLINE NEWLINE1 Erfolg: Tänzerrudel im Diesseits NEWLINE Es sind keine Wyldnisgeister zu sehen. Auch keine Weberspinnen. Etwas scheint das Umbra aus dem diesseits zu verseuchen: NEWLINE Drei Tänzer sind gerade damit beschäftigt einen Menschen zu foltern und zu fressenNEWLINE NEWLINE(Es zählt nur der höchste Wahrnehmungswurf. Sollten die SC angreifen, können sie durch ihr überraschendes Auftreten die meisten Tänzer töten, bevor diese reagieren können.)NEWLINEDeshalb nur drei Tänzer als Beispiel:NEWLINE(CHAR0) NEWLINE (CHAR1) NEWLINE (CHAR2)",
    "nscConditions": [
      {
        "art": "bsd",
        "Powerlevel": 3
      },
      {
        "art": "bsd",
        "Powerlevel": 3
      },
      {
        "art": "bsd",
        "Powerlevel": 3
      }
    ]
  },
  {
    "name": "Weber gibt es auch",
    "text": "Die Netze werden dichter. Die Zahl der Spinnengeister nimmt immer weiter zu. Die Netze werden noch dichter (Sportlichkeit zur fortbewegen nötig)NEWLINEKiebitzen -> Baustelle von einem Umspannwerk, gerade kein Arbeiter da.NEWLINEEin Weberrinnengeist versperrt den Weg. Viele andere Beobachten die SC von allen Seiten.NEWLINESeitwärts wechseln -> Todesgürtelwert 9 NEWLINEVerhandeln: Chiminage für freies Geleit(Einige Kabel sind Total verheddert (Handwerkswurf) -> Hilfe im nächsten Kampf oder Verzeihen falls Netz beschädigt wurde.",
    "nscConditions": []
  },
  {
    "name": "Auch andere Kämpfen",
    "text": "Man hört Kampfrufe und Geheul. Als das Rudel näher kommt sieht es ein Gefecht zwischen 10 Garou und 3 Plagen.NEWLINEDie Garou sind auf kürzerer Distanz eindeutig in Tänzer und nicht Tänzer zu sortieren. Einer der nicht-Tänzer liegt bereits am Boden. NEWLINEGarou-Rudel: (CHAR0) NEWLINETänzer-Rudel: (CHAR1) NEWLINEPlagen: (CHAR2) (CHAR3) (CHAR4)",
    "nscConditions": [
      {
        "art": "garouPack",
        "minMembers": 5,
        "maxMembers": 5
      },
      {
        "art": "bsdPack",
        "minMembers": 5,
        "maxMembers": 5
      },
      {
        "art": "Plagengeist"
      },
      {
        "art": "Plagengeist"
      },
      {
        "art": "Plagengeist"
      }
    ]
  },
  {
    "name": "Feuer",
    "text": "Vor den SC taucht ein Feuerelementar auf. Und noch ein Weiteres. Und dann noch viele mehr.NEWLINE Kiebitzen -> Eine Feuerstelle in einem Wald. Niemand in der Nähe. Sehr viel trockenes Holz/Blätter in der Nähe.NEWLINE Kann das Feuer vom Rudel gelöscht werden, bevor ein Waldbrand entsteht?",
    "nscConditions": []
  },
  {
    "name": "Der Prototyp",
    "text": "Ein Windgeist fliegt an dem Rudel vorbei. Ungefähr 5m vor ihnen verschwindet der Geist.NEWLINE Ein weiterer Geist fliegt 3m neben den SC vorbei und verschwindet auf der gleichen Höhe.NEWLINE Beide male mit einem lautem Zischen gefolgt von einem Knistern.NEWLINE Ein Wasserelementar hält bei euch an und bewegt sich langsam vorwärts tastend. Ein leises Zischen und knistern und der Elementar taumelt zurück, wird durchscheinender.NEWLINE Kiebitzen -> Eine Scheune. Mit Solarzellen auf dem Dach und zugenagelten Fenstern.NEWLINE Der Wasserelementar spricht die SC (falls keiner Geistersprache beherrscht auf Garou) an.NEWLINE \"Ich bin geschwächt... Etwas vernichtet Geister... kein Schlummer... bitte Helft uns... Ich falle in den Schlummer... die Anderen sind für immer fort\"NEWLINEIn der Scheune arbeitet ein Wissenschaftler daran, ein Kraftfeld gegen Böse Geister zu entwickeln. Er heißt (CHAR0) und hat einen Doktortitel in Physik.NEWLINE Vor 5 Jahren hat eine Plage (CHAR1) seinen Geist kontrolliert und einen Mord begangen. Seit dem versucht er sich dagegen zu wappnen.NEWLINE In der Scheune baut er einen Prototypen zur Geisterabwehr. Gegenüber den Garou ist er misstrauisch aber nicht feindselig.NEWLINE Er erklärt seine Motive und will eigentlich nur die bösen Geister vernichten.NEWLINE Mögliche Herangehensweisen des Rudels:NEWLINE Überreden den Prototypen nie wieder zu benutzen, abschalten des Apparats: (Sehr schwierige Probe, ggf. lügt er um den Apparat später wieder zu benutzen oder weiter zu verbessern.)NEWLINE Überreden mit Blutgeschwistern zusammen zu arbeiten um ihn auf die Richtige Seite zu ziehen: (normale Probe, ggf. bietet sich hier Potential für weitere Abenteuer oder die Septe entschließt sich ihn zu bewachen.)NEWLINE Töten: wenn er genug Vorwarnung bekommt, versucht er zu fliehen und setzt dabei einen Flammenwerfer und Sprengsätze ein. Ansonsten stirbt er wie ein normaler Mensch sehr schnell.NEWLINE Einschüchtern: (erhöhte Schwierigkeit, ggf. setzt er seine Arbeit an einem anderen Ort fort)",
    "nscConditions": [
      {
        "art": "Human",
        "NICHTalter": [
          "gerade Volljährig"
        ],
        "pronomen": "er",
        "scRudel": "Misstrauisch",
        "motivation": "Angst vor Bösem/Weltuntergang",
        "pläne": "Nachforschungen"
      },
      {
        "art": "Plagengeist"
      }
    ]
  },
  {
    "name": "Menschenwerk",
    "text": "Das Rudel entdeckt einen Dachsgeist. Dieser zappelt und schlägt wild um sich.NEWLINE (In der Stofflichen Welt) Ein Dachs hat sich in einer Schlinge verfangen und kommt nicht mehr frei.NEWLINEDen Dachs im Diesseits befreien:  zuerst Beruhigen (Tierkunde) und danach die Schlinge entfernen (Handwerk)NEWLINEDen Dachs beruhigen im Umbra (Empathie) und danach die Schlinge im diesseits entfernenNEWLINEDen Dachs Töten / ErlösenNEWLINE (Ein Zeitlimit erhöht die Spannung.NEWLINE Falls die Zeit abgelaufen ist, oder das Befreien fehlschlägt, stirbt der Dachs und der Geist beginnt in Schlummer zu verfallen, da er dies nicht möchte, ist er bereit, sich in einen Fetisch bannen zu lassen.NEWLINE Wenn das Befreien erfolgreich ist, gibt der Dachsgeist jedem SC ein Haar: \"Solltet ihr jemals graben müssen, könnt ihr mich mit diesen Haaren rufen.\"",
    "nscConditions": []
  }
]